[
    {
      "id": 0,
      "image": "assets/images/convo_character_1_ex.jpg",
      "text": "I am saying something different 1 This Is my story. omnis iste natus error sit voluptatem accusantium doloremque laudantium, totam rem aperiam, eaque ipsa quae ab illo inventore veritatis et quasi architecto beatae vitae dicta sunt explicabo."
    },
    {
      "id": 1,
      "image": "assets/images/",
      "text": "I am saying something different 2 this is 1Sed ut perspiciatis unde omnis iste natus error sit voluptatem accusantium doloremque laudantium, totam rem aperiam, eaque ipsa quae ab illo inventore veritatis et quasi architecto beatae vitae dicta sunt explicabo."
    },
    {
      "id": 2,
      "image": "assets/images/convo_character_1_ex.jpg",
      "text": "I am saying something different 3 this is 2Sed ut perspiciatis unde omnis iste natus error sit voluptatem accusantium doloremque laudantium, totam rem aperiam, eaque ipsa quae ab illo inventore veritatis et quasi architecto beatae vitae dicta sunt explicabo."
    },
    {
      "id": 3,
      "image": "assets/images/",
      "text": "I am saying something different 4 this is 3 Sed ut perspiciatis unde omnis iste natus error sit voluptatem accusantium doloremque laudantium, totam rem aperiam, eaque ipsa quae ab illo inventore veritatis et quasi architecto beatae vitae dicta sunt explicabo."
    },
    {
      "id": 4,
      "image": "assets/images/convo_character_1_ex.jpg",
      "text": "I am saying something different 5 Sed ut perspiciatis unde omnis iste natus error sit voluptatem accusantium doloremque laudantium, totam rem aperiam, eaque ipsa quae ab illo inventore veritatis et quasi architecto beatae vitae dicta sunt explicabo."
    },
    {
      "id": 5,
      "image": "assets/images",
      "text": "I am saying something different 6 this is 4Sed ut perspiciatis unde omnis iste natus error sit voluptatem accusantium doloremque laudantium, totam rem aperiam, eaque ipsa quae ab illo inventore veritatis et quasi architecto beatae vitae dicta sunt explicab.,"
    },
    {
      "id": 6,
      "image": "assets/images/convo_character_1_ex.jpg",
      "text": "I am saying something different 7 Sed ut perspiciatis unde omnis iste natus error sit voluptatem accusantium doloremque laudantium, totam rem aperiam, eaque ipsa quae ab illo inventore veritatis et quasi architecto beatae vitae dicta sunt explicabo,"
    },
    {
      "id": 7,
      "image": "assets/images/",
      "text": "I am saying something different 8 Sed ut perspiciatis unde omnis iste natus error sit voluptatem accusantium doloremque laudantium, totam rem aperiam, eaque ipsa quae ab illo inventore veritatis et quasi architecto beatae vitae dicta sunt explicabo,"
    },
    {
      "id": 8,
      "image": "assets/images/convo_character_1_ex.jpg",
      "text": "I am saying something different 9 Sed ut perspiciatis unde omnis iste natus error sit voluptatem accusantium doloremque laudantium, totam rem aperiam, eaque ipsa quae ab illo inventore veritatis et quasi architecto beatae vitae dicta sunt explicabo"
    },
    {
        "id": 9,
        "image": "assets/images/",
        "text": "I am saying something different 9 Sed ut perspiciatis unde omnis iste natus error sit voluptatem accusantium doloremque laudantium, totam rem aperiam, eaque ipsa quae ab illo inventore veritatis et quasi architecto beatae vitae dicta sunt explicabo"
      }
]  